stop_words = [
    '이', '그', '저', '것', '수', '등', '들', '및', '에서', '이다', '있다', '없다',
    '안', '못', '없이', '같이', '라고', '하며', '이다', '더', '그리고', '그러나',
    '하지만', '때문에', '그런데', '만약', '또는', '혹은', '즉', '다른', '어떤',
    '어느', '어느것', '어느덧', '왜냐하면', '이것', '저것', '그것', '이렇게', '저렇게',
    '그렇게', '해서', '그러면', '그래서', '가', '이', '은', '를', '을', '에', '의', '가',
    '이', '은', '는', '을', '로', '에', '도', '으로', '와', '과', '한', '하다', '그', '더불어',
    '때문', '위해', '하지만', '더욱', '그러나', '더욱이', '또', '뿐만아니라', '및', '요',
    '않다', '아니다', '하다', '보다', '그러므로', '그래서', '하면', '하다', '일',
    '어떤', '무엇', '어디', '어떻게', '나', '우리', '너', '그', '너희', '여러분'
]